export const masterClasses = [
  {
    title: 'Мастер‑класс для пар (формат 18+)',
    description: `
      В начале вы тянете зашифрованный конверт. Внутри — форма будущей свечи. Затем вы вместе заливаете свечи из пчелиного воска.

      Пока они застывают, в ваши руки переходит гипсовые аромасаше. Вы неспешно расписываете его акрилом, превращая в маленький арт-объект. А затем выбираете для него ароматическую композицию. 

      На оборотной стороне гипсовой подставки для свечей можно оставить надпись — дату, имя, несколько слов. То, что превращает вещь в воспоминание.

      Всё время вас сопровождают чай, кофе, лёгкие угощения и романтическая атмосфера.

      Что останется после:
      · 2 свечи;
      · 2 гипсовых аромасаше;
      · гипсовая подставка.

      По вашему желанию на мастер-класс приглашается фотограф.
    `,
    age: '18+',
    duration: '2.5-3 часа',
    price: '4500 руб',
    mainImage: '/img/masterClasses/two1.webp',
    images: [
      '/img/masterClasses/two1_1.webp',
      '/img/masterClasses/two1_2.webp',
      '/img/masterClasses/two1_3.webp',
      '/img/masterClasses/two1_4.webp',
      '/img/masterClasses/two1_5.webp',
      '/img/masterClasses/two1_6.webp',
      '/img/masterClasses/two1_7.webp',
      '/img/masterClasses/two1_8.webp',
    ],
  },
  {
    title: 'Групповой мастер‑класс',
    description: `
      Это не урок, а приглашение к спокойствию. На несколько часов вы становитесь художником: в руках — кисть, перед вами — форма, которую нужно лишь наполнить цветом. Никакой подготовки и сложных решений - мы позаботились о деталях, чтобы вы могли сосредоточиться на процессе.

      Первая часть — роспись подсвечника. Вы выбираете основу, которая вам ближе по духу:
      · Прозрачный стеклянный подсвечник — вы расписываете его витражными красками по трафарету или создаете абстракцию.
      · Гипсовый подсвечник с готовым рельефным узором — ваша задача проста и приятна: вы заполняете цветом уже существующие узоры.

      Вторая часть — ароматическая свеча. Мы подготовили для вас коллекцию готовых композиций. Вам остаётся лишь послушать себя, выбрать то настроение, в котором хочется остаться, и залить свечу прямо в ваш расписанный подсвечник.

      В перерыве и на протяжении всей встречи участников ждут чай, кофе и лёгкие угощения — можно отвлечься, передохнуть и поболтать.
      Для всех, кто хочет отдохнуть красиво и с удовольствием. Для пар, подруг, коллег и для тех, кто приходит один, чтобы побыть в своём ритме.

      Что вы получите:
      · Несколько часов вне суеты — только цвет, свет, аромат и уют;
      · Вещь, которая будет радовать вас дома или станет подарком, сделанным с душой.
    `,
    age: '14+',
    duration: '3-4 часа',
    price: '2500-3500 руб',
    mainImage: '/img/masterClasses/komand.webp',
    images: ['/video/masterClasses/comand.mp4'],
  },
];
