export const sachets = [
  {
    id: 201,
    name: 'Аромасаше «Шёпот Будды» и «Аум Шанти» — 1 шт',
    price: '1200 руб',
    mainImage: '/img/sachets/whisper/main.webp',
    gallery: ['/img/sachets/whisper/1.webp', '/img/sachets/whisper/2.webp'],
    description: `Аромасаше «Шёпот Будды» и «Аум Шанти»
      1 шт + флакон 5 мл — 1200 руб
      Окунитесь в атмосферу райского сада, где время течет медленно, а воздух напоен нектаром. Аромат открывается дерзкой игрой цитрусового грейпфрута и терпкой красной смородины, приправленной изысканной горчинкой зеленого чая.
      В «сердце» композиции расцветает роскошный дуэт: сочный, бархатистый персик переплетается с нежнейшими лепестками розы. Медовая сладость обволакивает, словно теплый ветер, но остается не приторной, а благородной.
      Шлейф — это чистая магия: пудровое какао, сливочный сандал и чувственный белый мускус дарят композиции невесомую, медитативную глубину. Этот аромат не кричит, он обнимает вас шелковой мантией спокойствия.`,
    advantages: `Саше хранит аромат, но истинная мудрость — в заботе: флакон с ароматическим маслом (5 мл) поможет сохранить гармонию надолго.`,
    characteristics: `Размер: окружность 6,5 см; глубина 1 см`,
  },
  {
    id: 202,
    name: 'Аромасаше «Шёпот Будды» и «Аум Шанти» — 2 шт',
    price: '2200 руб',
    mainImage: '/img/sachets/whisper/main.webp',
    gallery: ['/img/sachets/whisper/1.webp', '/img/sachets/whisper/2.webp'],
    description: `Аромасаше «Шёпот Будды» и «Аум Шанти»
      2 шт + флакон 10 мл — 2200 руб
      Окунитесь в атмосферу райского сада, где время течет медленно, а воздух напоен нектаром. Аромат открывается дерзкой игрой цитрусового грейпфрута и терпкой красной смородины, приправленной изысканной горчинкой зеленого чая.
      В «сердце» композиции расцветает роскошный дуэт: сочный, бархатистый персик переплетается с нежнейшими лепестками розы. Медовая сладость обволакивает, словно теплый ветер, но остается не приторной, а благородной.
      Шлейф — это чистая магия: пудровое какао, сливочный сандал и чувственный белый мускус дарят композиции невесомую, медитативную глубину. Этот аромат не кричит, он обнимает вас шелковой мантией спокойствия.`,
    advantages: `Саше хранит аромат, но истинная мудрость — в заботе: флакон с ароматическим маслом (10 мл) поможет сохранить гармонию надолго.`,
    characteristics: `Размер: окружность 6,5 см; глубина 1 см`,
  },
  {
    id: 203,
    name: 'Аромасаше «Шёпот Будды» и «Аум Шанти» — 1 шт (нуар)',
    price: '1200 руб',
    mainImage: '/img/sachets/whisper_black/main.webp',
    gallery: [
      '/img/sachets/whisper_black/1.webp',
      '/img/sachets/whisper_black/2.webp',
    ],
    description: `Аромасаше «Шёпот Будды» и «Аум Шанти»
      1 шт + флакон 5 мл — 1200 руб
      Окунитесь в атмосферу райского сада, где время течет медленно, а воздух напоен нектаром. Аромат открывается дерзкой игрой цитрусового грейпфрута и терпкой красной смородины, приправленной изысканной горчинкой зеленого чая.
      В «сердце» композиции расцветает роскошный дуэт: сочный, бархатистый персик переплетается с нежнейшими лепестками розы. Медовая сладость обволакивает, словно теплый ветер, но остается не приторной, а благородной.
      Шлейф — это чистая магия: пудровое какао, сливочный сандал и чувственный белый мускус дарят композиции невесомую, медитативную глубину. Этот аромат не кричит, он обнимает вас шелковой мантией спокойствия.`,
    advantages: `Саше хранит аромат, но истинная мудрость — в заботе: флакон с ароматическим маслом (5 мл) поможет сохранить гармонию надолго.`,
    characteristics: `Размер: окружность 6,5 см; глубина 1 см`,
  },
  {
    id: 204,
    name: 'Аромасаше «Шёпот Будды» и «Аум Шанти» — 2 шт (нуар)',
    price: '2200 руб',
    mainImage: '/img/sachets/whisper_black/main.webp',
    gallery: [
      '/img/sachets/whisper_black/1.webp',
      '/img/sachets/whisper_black/2.webp',
    ],
    description: `Аромасаше «Шёпот Будды» и «Аум Шанти»
      2 шт + флакон 10 мл — 2200 руб
      Окунитесь в атмосферу райского сада, где время течет медленно, а воздух напоен нектаром. Аромат открывается дерзкой игрой цитрусового грейпфрута и терпкой красной смородины, приправленной изысканной горчинкой зеленого чая.
      В «сердце» композиции расцветает роскошный дуэт: сочный, бархатистый персик переплетается с нежнейшими лепестками розы. Медовая сладость обволакивает, словно теплый ветер, но остается не приторной, а благородной.
      Шлейф — это чистая магия: пудровое какао, сливочный сандал и чувственный белый мускус дарят композиции невесомую, медитативную глубину. Этот аромат не кричит, он обнимает вас шелковой мантией спокойствия.`,
    advantages: `Саше хранит аромат, но истинная мудрость — в заботе: флакон с ароматическим маслом (10 мл) поможет сохранить гармонию надолго.`,
    characteristics: `Размер: окружность 6,5 см; глубина 1 см`,
  },
  {
    id: 205,
    name: 'Аромасаше «Вестник счастья»',
    price: '1150 руб',
    mainImage: '/img/sachets/harbinger/main.webp',
    gallery: ['/img/sachets/harbinger/1.webp'],
    description: `Верхние ноты аромата — золотистый мандарин и искристый лимон — врываются свежестью, как солнечные лучи сквозь резные ставни. 
      Сердце согревает пряный имбирь в обрамлении изысканного бергамота: этот дуэт напоминает чашку согревающего чая на веранде с видом на лес.
      В базе аромата — утончённый белый чай и нежный жасмин. Они оставляют мягкий, чуть цветочный шлейф, который не навязывает себя, а тихо обволакивает дом атмосферой заботы и безмятежности. Никакой резкости — только деликатный, обнимающий уют.`,
    advantages: `Это не просто аромасаше — это символ родового тепла, нерушимого покоя и места, куда всегда хочется возвращаться.`,
    characteristics: `В комплекте:  флакон 5 мл с ароматической композицией для обновления аромата.
      Размер: окружность - 6,7 см; глубина - 1 см`,
  },
  {
    id: 206,
    name: 'Аромасаше «Птичья любовь»',
    price: '1150 руб',
    mainImage: '/img/sachets/berds_love/main.webp',
    gallery: [
      '/img/sachets/berds_love/1.webp',
      '/img/sachets/berds_love/2.webp',
      '/img/sachets/berds_love/3.webp',
      '/img/sachets/berds_love/4.webp',
    ],
    description: `Представьте раннее августовское утро. На листьях ещё дрожит роса, в воздухе разлита мягкая, чуть влажная свежесть. Вы наклоняетесь к кусту лесной черники — и первое, что слышите, это её терпкий, сладковато-кислый сок, смешанный с прозрачной прохладой белой фрезии и спелой, чуть хмельной сладостью винограда.
      Сердце звучит глубоко и женственно. Сочный гранат вплетается в элегантную лилию и нежную, сливочную магнолию.
      В базе аромат становится тихим, уютным и бесконечно тактильным. Свежая зелень (будто стебли и листья после дождя) соединяется с теплом кашемира. А фиалка добавляет ноту пудровой нежности, оставляя едва уловимый, но запоминающийся шлейф.`,
    advantages: `Этот аромат о контрастах: сочный, но не сладкий; прохладный, но уютный; цветочный, но с живой лесной душой.`,
    characteristics: `В комплекте:  флакон 5 мл с ароматической композицией для обновления аромата.
      Размер: высота - 9,6 см; ширина - 8,1 см; глубина - 1 см`,
  },
  {
    id: 207,
    name: 'Аромасаше «Хрустальный рассвет»',
    price: '1150 руб',
    mainImage: '/img/sachets/dawn/main.webp',
    gallery: [
      '/img/sachets/dawn/1.webp',
      '/img/sachets/dawn/2.webp',
      '/img/sachets/dawn/3.webp',
      '/img/sachets/dawn/4.webp',
    ],
    description: `Первое, что вы почувствуете — это искристое сияние сочной цедры бергамота и сладкого мандарина. Словно солнечные зайчики, эти ноты дарят мгновенный заряд радости и пробуждают чувства.
      В самом сердце аромата распускается изысканный букет: трепетная фрезия и чувственный жасмин сплетаются с акварельной прозрачностью водяной лилии и бархатистой нежностью орхидеи. Это дыхание свежесрезанных цветов, стоящих в хрустальной вазе с ключевой водой.
      Теплая амбра и сливочное сандаловое дерево создают уютный шлейф, а благородный белый мускус дарит ощущение чистоты.`,
    advantages: `Настроение: Умиротворение, нежность, пробуждение, чистый минимализм.`,
    characteristics: `В комплекте:  флакон 5 мл с ароматической композицией для обновления аромата.
    Размер: высота - 9/6; ширина - 8/1; глубина - 1 см`,
  },
  {
    id: 208,
    name: 'Аромасаше «Райское яблоко»',
    price: '1200 руб',
    mainImage: '/img/sachets/paradise/main.webp',
    gallery: [
      '/img/sachets/paradise/1.webp',
      '/img/sachets/paradise/2.webp',
      '/img/sachets/paradise/3.webp',
      '/img/sachets/paradise/4.webp',
    ],
    description: `Первое прикосновение — сочное, хрустящее красное яблоко. Его обрамляют бархатистая терпкость чёрной смородины, искрящаяся свежесть розового грейпфрута и экзотическая, чуть медово-цветочная нота личи. 
      В сердце спелые лесные ягоды и тонкий аромат цветка малины. Изысканный жасмин и драгоценная роза центифолия добавляют букету чувственной глубины и лёгкой терпкости.
      База обволакивает теплом и негой. Нежная ваниль и сияющие кристаллы амбры создают золотистое, чуть смолистое сияние. Нота засахаренного мха придаёт аромату прохладную минеральность. А завершающий аккорд чистого мускуса окутывает всё пространство ощущением свежести, уюта и безупречной чистоты.
      Чтобы мы отправили именно то саше, которое Вам приглянулось, напишите, пожалуйста, в комментарии к заказу желаемый вариант: «вариант А» или «вариант Б»`,
    advantages: ` Настроение: безмятежность. `,
    characteristics: `В комплекте:  флакон 5 мл с ароматической композицией для обновления аромата.
      Размер: высота - 7 см; ширина - 8 см; глубина - 1 см`,
  },
  {
    id: 209,
    name: 'Аромасаше «Бархатный сад»',
    price: '1200 руб',
    mainImage: '/img/sachets/velvet/main.webp',
    gallery: [
      '/img/sachets/velvet/1.webp',
      '/img/sachets/velvet/2.webp',
      '/img/sachets/velvet/3.webp',
      '/img/sachets/velvet/4.webp',
    ],
    description: `Первые ноты — сочные, искрящиеся цитрусы, которые вспыхивают и тут же мягко уступают место фруктовому сердцу. 
      Сочная, медовая слива и сладость черешни создают ощущение прогретого солнцем сада, где плоды сами падают в ладонь. Нежная фрезия добавляет лёгкий цветочный шёпот, не перебивая фруктовую глубину. 
      База звучит обволакивающе и интимно: сахар и ваниль дают мягкую сладость, лёгкий мускус — чистоту и тепло, а капля амбры добавляет благородное сияние. Вместе эти ноты создают тактильное послевкусие — как прикосновение бархатной ткани к разгорячённой коже.
      Чтобы мы отправили именно то саше, которое Вам приглянулось, напишите, пожалуйста, в комментарии к заказу желаемый вариант: «вариант А» или «вариант Б»`,
    advantages: `Настроение: покой, тактильная нежность. `,
    characteristics: `В комплекте:  флакон 5 мл с ароматической композицией для обновления аромата.
      Размер: высота - 7 см; ширина - 8 см; глубина - 1 см`,
  },
  {
    id: 210,
    name: 'Аромасаше «Уединение в горах»',
    price: '1250 руб',
    mainImage: '/img/sachets/mountains/main.webp',
    gallery: [
      '/img/sachets/mountains/1.webp',
      '/img/sachets/mountains/2.webp',
      '/img/sachets/mountains/3.webp',
    ],
    description: `Верхние ноты открываются прохладной свежестью бергамота и морской соли — словно порыв ветра на вершине, где воздух чист и прозрачен. 
      Сердце раскрывается нежным, чуть сладковатым дыханием пиона и прохладной зеленью мяты, создавая ощущение цветущего горного луга в обрамлении каменных склонов. 
      База звучит спокойно и глубоко: терпкий можжевельник напоминает о крымских склонах, а лёгкий мускус и морские аккорды окутывают пространство ощущением чистоты, свободы и безмятежности.  `,
    advantages: `Настроение: уединение, покой, горная тишина.
      Идеально для: тех, кто ценит свежие, чистые и ненавязчивые ароматы с характером.`,
    characteristics: `В комплекте:  флакон 5 мл с ароматической композицией для обновления аромата.
      Размер: высота - 14 см; ширина - 4 см; глубина - 1 см`,
  },
  {
    id: 211,
    name: 'Аромасаше «Утренний туман»',
    price: '1200 руб',
    mainImage: '/img/sachets/fog/main.webp',
    gallery: ['/img/sachets/fog/1.webp', '/img/sachets/fog/2.webp'],
    description: `Первым раскрывается сочный, чуть прохладный арбуз — яркий, но деликатный. Этот старт мгновенно освежает мысли и дарит чувство чистоты.
      В сердце аромата проступает кристальная огуречная вода - естественная, почти минеральная свежесть.
      В базе мягко, почти незаметно проявляется пало санто — его тёплое, чуть дымное дыхание добавляет аромату глубину и лёгкую медитативность.  `,
    advantages: `Настроение: очищение, медитативная свежесть.
      Идеально для: тех, кто хочет начинать день с чистого листа, в лёгкой дымке спокойствия.  `,
    characteristics: `В комплекте:  флакон 5 мл с ароматической композицией для обновления аромата.
      Размер: высота - 9.4 см; ширина - 3 см; глубина - 1 см`,
  },
];
